{
    "xalih_name": "Xalih Akhar Cam",
    "xalih_des": "Tangân Pan Tangân pajup xalih dom pamblow akhar Cam o ka yasa so gep. Mâng akhar Thrah, akhar latin xatel dom pho akhar Cam karei jam yayau tapa so unâkot.",
    "about_us": "Wom Dahlak",
    "aboutus_descrip1":"Tangân Pan Tangân nan sa proyrok ba dom kaya pandar bahaxa cam tamâ dalam ray diip. pato dom urang dam takrâ sa tangân ngap jio dom tuei jalan peh so oh mâk jio. Co takrâ hu buh sa haxit prân yawa dalam gruk khik ramâk so ba tagok ilimâ adat cambat urang Cam. khol dahlak khing ngap biruw dom adat mâkrâ nan nâ tuei sumâ tuei sa jalan ppatagok so dunya.",
    "aboutus_descrip2":"Cong tok hu dom kadha do pajup di buen bhap. Karei crih nan hu dom kadha patow pakai pioh hu mâkrâ so lagaih di abih.",
    "Inalang_Aymoney_Name": "Inâ lang Cam-France (Etienne Aymonier, Antoine Cabaton)",
    "Inalang_Aymoney_Description": "Inâ sa dalam dom inâlang xap cam tabiak di akok mâti, tabiak di thun 1906 kayua E. Leroux (Pareng) ba tabiak. Inâlang wak biak tanat so hu ilamâ. Tabiak kayon mân inâlang nâ dok hu [uy tín] di abih mbluak di dom inâlang tabiak hadei. Inâlang wak mâng xap Cam - Pareng kayua nan oh ka lagaih pioh pandar. Phai [file] khol dahlak ba tagok di inâ kayua xakan [scan] di tapuk gok kayua nan hu dom libik o mboh tandat.",
    "Inalang_Mousay_Name": "Inâ lang Cam-Viet-France (Gérard Moussay)",
    "Inalang_Mousay_Description": "Inâlang inâ kayua ong Mâtxei [Moussay] so dom urang cam ngap jio di thun 1971, ba tabiak di kawom ruah duah ilimâ Cam. Tal unâ, inâlang nâ hu ppabak wek xap aenglo [English] mâng ppo Dharma [Po Dharma] biak ligaih.",
    "Xakawi_Cam_Name": "Xakawi Cam",
    "Xakawi_Cam_Description": "Xakawi (dok hu angan takawi ) nan ndom ka harei mâlam mâkkei caik ray di dom rabuw thun. Dom xalih karei di xakaray, ilimâ. Dunya ngap ka xakawi urak nâ o dok yasa di bhum palei Cam. Katap xakawi nâ kayua wa Yapata [ndang kuot] ngap jio. Katap wak pakacoh xakawi Cam so xakawi Pareng, hu dom harei adat lang bitandat.",
    "Kadha_adaoh_Cam_Name": "Kadha adaoh Cam",
    "Kadha_adaoh_Cam_Description": "Tatap kadha adoh Cam kayua jayam padra saong jakhua cok ngap jio di thun 2008. Tal tuk nâ katap hu 2 [version] dok di adhua ppabak dalem dom [version] hadei.",
    "Ebook_bac_Akhar_Cam_Name": "Ebook bac éng Akhar Cam",
    "Ebook_bac_Akhar_Cam_Description": "Gruk patow xap saong akhar Cam dalam sang bac dok kando laik ralo [hạn chế]. Uraknâ, xap Cam tok hu patow di sang bac xit saong dom bhum palei kayua nan ye urang bac oh hu ralo binyuâr tuei bac, mâyah hu ye tok hu mâtâh kal boh klak. Ngap ka mânuâx Cam oh thau puep so wak xap inâ. Katap bac éng dalam 7 harei Ikan Di Ram ba tabiak bha halei caklah hu dom cuang kandah nan. Tapuk biah tanât pioh ka dom urang birau ngap krân, racuak cuak biak mâkrâ lagaih.",
    "download": "Mâk trun",
    "my_team": "Meet our team",
    "jayam_name": "Jayam Padra",
    "jayam_intro": "It is a long established fact that a reader will be distracted by the readable content of a page when looking at its layout.",
    "jabraok_name": "Jabraok",
    "jabraok_intro": "It is a long established fact that a reader will be distracted by the readable content of a page when looking at its layout.",
    "jatri_name": "Jatri",
    "jatri_intro": "It is a long established fact that a reader will be distracted by the readable content of a page when looking at its layout.",
    "panel_title":"Let us solve IT problems for the Cham people",
    "panel_description":"Làm sao để … … năng cao từ vựng tiếng Cham cho người Cham, đặc biệt là giới trẻ!",
    "our_project": "Our Projects",
    "done": "Launched",
    "inprogress":"In progress",
    "notstart": "Not started",
    "xalih_name_aboutus": "Cham language converter",
    "Kadha_adaoh_Cam_Name_aboutus": "Sưu tầm, bổ sung và ký âm các bài hát Cham",
    "video_bac_name":"Video học chữ/tiếng Cham",
    "inalang_name":"Từ điển Cham",
    "xakawi_name":"Xakawi Cham",
    "karaoke_name":"Karaoké + Album nhạc Cham",
    "film_name":"Kịch, phim Cham",
    "essay_name":"Những bài tập làm văn mẫu cho thiếu nhi",
    "vocabulary_name":"Kho từ vựng bổ sung",
    "tpt_name": "Tangin Pan Tangin",
    "tpt_des":"Tangin Pan Tangin (TPT) đi vào hoạt động từ tháng 7/2013. Từ những bước khởi đầu còn non trẻ về kinh nghiệm, cũng như eo hẹp về thời gian. Đến nay (03/2016) chúng tôi cố gắng trở lại và từng bước hiện thực hóa những kế hoạch, mục tiêu đã đặt ra. Bảo tồn văn hóa dân tộc, phát huy và lưu giữ tiếng mẹ đẻ,... cùng với xu hướng phát triển chung của thời đại luôn là những mục tiêu để chúng tôi phấn đấu. (Sẽ update tiếp phần này)"
}
