{
    "xalih_name": "Xalih Akhar Cam",
    "xalih_des": "Tangân Pan Tangân pajup xalih dom pamblow akhar Cam o ka yasa so gep. Mâng akhar Thrah, akhar latin xatel dom pho akhar Cam karei jam yayau tapa so unâkot.",
    "about_us": "KaWom Dahlak",
    "aboutus_descrip1":"Tangin Pan Tangin nan sa proyrék [project] ba dom kaya pandar bahaxa cam tamâ dalam ray diip. [TPT] pataom dom urang dam takrâ sa tangin ngap jiéng dom [sản phẩm] tuei jalan peh saong oh mâk jiéng. [TPT] caong takrâ hu buh sa haxit prân yawa dalam gruk khik ramik saong ba tagok ilimo adat cambat urang cam. khaol dahlak khing ngap biruw dom adat mâkrâ nan nao tuei sumu [thời đại] tuei sa jalan ppatagok saong dunya.",
    "aboutus_descrip2":"[TPT] caong tok hu dom kadha daong pajup di buen bhap. karei crih nan hu dom kadha pataow pakai piéh [sản phẩm] hu mâkrâ saong lagaih di abih.",
    "Inalang_Aymoney_Name": "Inâ lang Cam-France (Etienne Aymonier, Antoine Cabaton)",
    "Inalang_Aymoney_Description": "ini sa dalam dom inâlang xap cam tabiak di akaok mâti, tabiak di thun 1906 kayua [E. Leroux] (pareng) ba tabiak. inâlang wak biak tanat saong hu ilamu. tabiak kayon min inâlang ni daok hu [uy tín] di abih mbluak di dom inâlang tabiak hadei. inâlang wak mâng xap cam - pareng kayua nan oh ka lagaih pioh pandar. phai [file] khaol dahlak ba tagok di ini kayua xakan [scan] di tapuk gaok kayua nan hu dom libik o mboh tandat.",
    "Inalang_Mousay_Name": "Inâ lang Cam-Viet-France (Gérard Moussay)",
    "Inalang_Mousay_Description": "inâlang ini kayua ong mutxei [Moussay] saong dom urang cam ngap jiéng di thun 1971, ba tabiak di kawom ruah duah ilimo cam. tal uni, inâlang ni hu ppabak wek xap aenglé [English] mâng ppé dharma [Po Dharma] biak ligaih.",
    "Xakawi_Cam_Name": "Xakawi Cam",
    "Xakawi_Cam_Description": "xakawi (daok hu angan takawi ) nan ndom ka harei mâlam mukkei caik ray di dom rabuw thun. dom xalih karei di xakaray, ilimo. dunya ngap ka xakawi urak ni o daok yasa di bhum palei cam. katap xakawi ni kayua wa yapata [ndang kuét] ngap jiéng. katap wak pakacaoh xakawi cam saong xakawi pareng, hu dom harei adat lang bitandat.",
    "Kadha_adaoh_Cam_Name": "Kadha adaoh Cam",
    "Kadha_adaoh_Cam_Description": "tatap kadha adaoh cam kayua jayam padra saong jakhua caok ngap jiém di thun 2008. tal tuk ni katap hu 2 [version] daok di adhua ppabak dalem do [version] hadei.",
    "Ebook_bac_Akhar_Cam_Name": "Ebook bac éng Akhar Cam",
    "Ebook_bac_Akhar_Cam_Description": "gruk pataow xap saong akhar cam dalam sang bac daok kandaong laik ralo [hạn chế].. urakni, xap cam tok hu pataow di sang bac xit saong dom bhum palei kayua nan ye urang bac oh hu ralo binyuer tuei bac, mâyah hu ye tok hu mâtâh kal baoh klak. ngap ka mânuix cam oh thau puep saong wak xap inâ. katap bac éng dalam 7 harei ikan di ram ba tabiak bha halei caklah hu dom cuang kandah nan. tapuk biah tanât piéh ka dom urang birau ngap krân, racuak cuak biak mâkrâ lagaih.",
    "download": "Mâk trun",
    "my_team": "Kawom dahlak",
    "jayam_name": "Jayam Padra",
    "jayam_intro": "It is a long established fact that a reader will be distracted by the readable content of a page when looking at its layout.",
    "jabraok_name": "Jabraok",
    "jabraok_intro": "It is a long established fact that a reader will be distracted by the readable content of a page when looking at its layout.",
    "jatri_name": "Jatri",
    "jatri_intro": "It is a long established fact that a reader will be distracted by the readable content of a page when looking at its layout.",
    "panel_title":"Let us solve IT problems for the Cham people",
    "panel_description":"Kadha siam di abih ka xap cam urak ni nan ngap haber piéh ... Ngap mâda xap cam ka urang cam, karei crih ka urang ranaih!",
    "our_project": "Pro yék khaol dahlak",
    "done": "Ngap blaoh",
    "inprogress":"Daok ngap",
    "notstart": "Ngap hadei",
    "xalih_name_aboutus": "Xalih akhar cam",
    "Kadha_adaoh_Cam_Name_aboutus": "Ruah duah, ppabak phing cam",
    "video_bac_name":"Windio bac akhar, xap cam",
    "inalang_name":"Inâ lang cam",
    "xakawi_name":"Xakawi Cham",
    "karaoke_name":"Karaoké phling cam",
    "film_name":"Bac caghaiy phim cam",
    "essay_name":"Pathrem wak kanâdha ka ranaih",
    "vocabulary_name":"Xap cam ppabak",
    "tpt_name": "Tangin Pan Tangin",
    "tpt_des":"Tangin Pan Tangin (TPT) tabiak mbaok di bilan 72013-. mâng akaok mâti daok ralo pataok, gem saong takik tuk wak. tal tuk uni khaol dahlak mârat gilac wek, blaoh ngap tuei jalan cih. khik ramik ilimo paran, ba tagok saong khik wek xap ndom inâ... Nao tuei adhua patagok di dhunya urak ni.",
    "projects_name":"Pro yék khaol dahlak",
    "projects_des":"Di ala ni nan dom pro yék [project] khaol dahlak ngap blaoh saong daok ngap saong dom ayut cuai daong pajup."
}
