{
    "xalih_name": "Cham language converter",
    "xalih_des": "Bộ công cụ giúp chuyển đổi giữa Akhar Thrah sang các kiểu chuyển tự latin và ngược lại; giữa các loại font chữ Cham có cấu trúc khác nhau; giữa Akhar Thrah (không theo chuẩn Unicode) và các loại chuyển tự latin sang Akhar Thrah theo chuẩn Unicode và ngược lại.",
    "about_us": "Nhóm Tangin Pan Tangin",
    "Inalang_Aymoney_Name": "Inâ lang Cam-France (Aymoney - Cabaton)",
    "Inalang_Aymoney_Description": "Đây là 1 trong những cuốn từ điển chữ Cham đầu tiên được xuất bản từ năm ???. Từ điển được biên soạn công phu và khoa học ",
    "Inalang_Mousay_Name": "Inâ lang Cam-Viet (Mousay - Po Dharma)",
    "Inalang_Mousay_Description": "Từ điển này được cha Moussay cùng các cộng sự là trí thức Cham biên soạn vào năm ??? Đến này, cuốn từ điển này được Ts.Po Dharma(EFEO) số hóa và bổ sung nghĩa tiếng Anh. ",
    "Xakawi_Cam_Name": "Xakawi Cam",
    "Xakawi_Cam_Description": "Hệ thống lịch pháp, ngày tháng năm kèm theo các sự kiện, lễ tục được thông tin chi tiết trong cuốn xakawi này của wa Yapata(Đàng Quyết). Lưu ý: File chỉ mang tính chất tham khảo",
    "Kadha_adaoh_Cam_Name": "Kadha adaoh Cam",
    "Kadha_adaoh_Cam_Description": "Tuyển tập Nhạc Cham được Jayam Padra và Jakhua Caok sưu tầm từ năm 2008. Hiện tại tuyển tập đã có phiên bản cập nhật lần thứ 2. Và sẽ được bổ sung, hoàn thiện trong những phiên bản tiếp theo.",
    "Ebook_bac_Akhar_Cam_Name": "Ebook bac éng Akhar Cam",
    "Ebook_bac_Akhar_Cam_Description": "Bộ tự học Akhar Thrah trong vòng 7 ngày của Ikan Di Ram. Một cuốn tự học rất căn bản dành cho người mới bắt đầu.",
    "download": "Tải về",
    "my_team": "Meet our team",
    "jayam_name": "Jayam Padra",
    "jayam_intro": "It is a long established fact that a reader will be distracted by the readable content of a page when looking at its layout.",
    "jabraok_name": "Jabraok",
    "jabraok_intro": "It is a long established fact that a reader will be distracted by the readable content of a page when looking at its layout.",
    "jatri_name": "Jatri",
    "jatri_intro": "It is a long established fact that a reader will be distracted by the readable content of a page when looking at its layout.",
    "panel_title":"Let us solve IT problems for the Cham people",
    "panel_description":"Làm sao để … … năng cao từ vựng tiếng Cham cho người Cham, đặc biệt là giới trẻ!",
    "our_project": "Our Projects",
    "done": "Launched",
    "inprogress":"In progress",
    "notstart": "Not started",
    "xalih_name_aboutus": "Cham language converter",
    "Kadha_adaoh_Cam_Name_aboutus": "Sưu tầm, bổ sung và ký âm các bài hát Cham",
    "video_bac_name":"Video học chữ/tiếng Cham",
    "inalang_name":"Từ điển Cham",
    "xakawi_name":"Xakawi Cham",
    "karaoke_name":"Karaoké + Album nhạc Cham",
    "film_name":"Kịch, phim Cham",
    "essay_name":"Những bài tập làm văn mẫu cho thiếu nhi",
    "vocabulary_name":"Kho từ vựng bổ sung",
    "tpt_name": "Tangin Pan Tangin",
    "tpt_des":"Tangin Pan Tangin (TPT) đi vào hoạt động từ tháng 7/2013. Từ những bước khởi đầu còn non trẻ về kinh nghiệm, cũng như eo hẹp về thời gian. Đến nay (03/2016) chúng tôi cố gắng trở lại và từng bước hiện thực hóa những kế hoạch, mục tiêu đã đặt ra. Bảo tồn văn hóa dân tộc, phát huy và lưu giữ tiếng mẹ đẻ,... cùng với xu hướng phát triển chung của thời đại luôn là những mục tiêu để chúng tôi phấn đấu. (Sẽ update tiếp phần này)"
}
